[
    "شده تقدیر کسی باشی و قسمت نشود؟\nسالها گیر کسی باشی و قسمت نشود؟\nپشت یک قلب به ظاهر خوش و یک خنده ی تلخ\nشده زنجیر کسی باشی و قسمت نشود؟\nدر میان تپش آینه پنهان شوی و\nروح و تصویر کسی باشی و قسمت نشود؟\nشده در اوج جوانی با همین ظاهر شاد\nتا گلو پیر کسی باشی و قسمت نشود؟\nشده آزاد و رها باشی و تا عمق وجود\nرام و تسخیر کسی باشی و قسمت نشود؟\nمی شود با همه یریشه و رگهای تنت\nسالها گیر کسی باشی و قسمت نشود؟\n\n# داریوش _ کشاورز",
    "من دارم به زندگی واقعیم برمیگردم\nنمیدونم افسردم مریضم خستم نمیدونم چه مرگمه\nفقد میدونم چن ساله کسی دست دراز نکرده ب سمتم واسه بلند کردنم.\nراستش خودمم خسته شدم\nخودم دستمو دراز کردم به سمت خودم\nدارم خودمو ب دنیای واقعیش برمیگردونم\nخودم حق داره زندگی کنه\nمن اشتباه کردم\nمن نمیدونستم زمان به عقب برنمیگرده\nمن جوونی خودمو از خودم گرفتم\nمن به خودم رحم نکردم و نوجوونی و جوونیمو ب گند کشیدم.\nاز خودم ناراحتم \nولی کسیو غیره خودم ندارم باید با خودم کنار بیام\nاگ حواسم به خودم نباشه ممکنه حالم بدتر بشه.\nحالم ک بدتر بشه،فقد حالم بدتر شده،همین!\nوگرنه با بدتر شدنِ حال من چیزی یا کسی تغیر نمیکنه.\nمن میخوام به خودم کمک کنم ینی دارم کمک میکنم یکم سخته ولی از پسش برمیام.\nولی تو مدیونی اگ فک کنی من دیگ دوست ندارم.\nمن دارم به خودم کمک میکنم ک دیگه از نظر تو اون ادم موودیه افسرده عصبی نباشم.\nمن دارم به خودم کمک میکنم که ادم خوبی بشم،که \nمیخوام ادم خوبی بشم شاید دلت خواست برگردی.\nادمیزاده دیگه\nاومدیم و پشیمون شدی خواستی برگردی پیشم\nنمیخوام بابت پشیمون شدنت پشیمونت کنم\nمیخوام میخوام عنقد ادم خوبی بشم که هروقت فکره رفتن به سرت زد پشیمون بشی بگی چرا برم مگ چن تا مث این تو دنیا هست؟\nبگی مگه چن نفر مث این عنقد دیوونمن.\nاومدم بگم میخوام خوب بشم ولی بعده این همه نوشتن فهمیدم میخوام بخاطره تو خوب بشم نه بخاطره خودم نه بخاطره اطرافیانم.",
    "حال من خوب است اما با تو بهتر می‌شوم‌\nآخ‌… تا می‌بینمت یک جور دیگر می‌شوم‌\nبا تو حس شعر در من بیشتر گل می‌کند\nیاسم و باران که می‌بارد معطر می‌شوم‌\nدر لباس آبی از من بیشتر دل می‌بری‌\nآسمان وقتی که می‌پوشی کبوتر می‌شوم‌\nآنقَدَرها مرد هستم تا بمانم پای تو\nمی‌توانم مایه‌ی ـ گهگاه‌ـ دلگرمی شوم‌\nمیل‌، میل توست‌، امّا بی تو باور کن که من‌\nدر هجوم بادهای سخت‌، پرپر می‌شوم",
    "«تو فرشته داری؟»\nصداش هنوز تو گوشم پخش میشه. تو تاکسی دیدمش. پنج ، شش سالش بود. یه عروسک گرفته بود تو بغلش و داشت واسش لالایی می خوند.‌‌ \nمادرش داشت با تلفن حرف می‌زد و منم سرم تو گوشی بود.\nانقدر با عشق برای عروسکش لالایی می خوند که همه ی حواسم پرتش شد.\nبهش گفتم اسم عروسکت چیه؟\nگفت عروسک نیست. اسمش فرشته ست. با هم دوستیم. عروسک هم زیاد دارم تو خونه مون... ولی از بازی کردن باهاشون زود خسته میشم. دوستم نیستن. توام عروسک داری؟\nگفتم نه عزیزم...\nگفت فرشته چی؟ « تو فرشته داری؟» \nخندیدم و گفتم نه... آدم بزرگا که عروسک و فرشته ندارن.\nگفت عروسک رو نمی دونم ولی مامان جونم میگه همه ی آدما فرشته دارن فقط خیلی ها نمی دونن فرشته شون کجاست. باید بری همه ی مغازه ها رو‌ خوب بگردی تا فرشته ت رو پیدا کنی!!!\nبدنم یخ زد... تو دلم هزار تا حس‌ مرده زنده شد. تو ذهنم هزار تا اسم چرخید. آدم های مثل عروسک زیاد داشتم تو‌ زندگیم، خیلی وقتا شاید خودم هم عروسک دیگران بودم. یعنی فقط بودم. برای سرگرمی... برای وقت گذرونی... برای بازی... برای همین دلم رو می‌زدن... دلشون رو می زدم... چون با یه سر چرخوندن هزار تا بهترش پیدا می شد!!! \nولی فرشته چی؟ چند تا فرشته داشتم تو زندگیم؟ چند تا رفیق داشتم؟! اصلا فرشته بودم برای کسی؟ رفیق بودم برای کسی؟ همون جا بود که تصمیم گرفتم دیگه تو زندگی عروسک بازی نکنم!!! آدمای عروسکی رو از زندگیم حذف کنم. بگردم و فرشته پیدا کنم. رفیق... کسی که از بودنش خسته نشم، از بودنم خسته نشه. کسی که جایگزین نداشته باشه‌. \nوقتی چشمم رو به روی آدم های عروسکی بستم تازه فرشته ها رو دیدم. شبیه همه بودن و شبیه هیچ کسی نبودن...نه بال داشتن و نه‌ لباس سفید... ولی دلشون ، روحشون برق می زد از تمیزی‌... هیچ‌وقت از حرفاشون ، خنده هاشون ، دیدنشون خسته نمی شدم. آدم عروسکی نبودن که بعد از یه مدت دل رو بزنن. \nبین خودمون بمونه رفیق... وقتی فرشته بیاد تو  زندگیت تازه می فهمی زندگی یعنی چی... رفیق یعنی چی... اون‌وقت دیگه هیچ وقت هیچ عروسکی رو تو زندگیت راه نمیدی. حتی اگه دنیا عروسک پسند باشه تو یه نفر با فرشته ت می مونی. تو یه نفر فرشته ت رو ترک نمی کنی.",
    "اعتماد، یه کلمه ست،\nاما احساس کردنش این روزا خیلی سخت شده... \nالبته قبلا اینقدر ها برامون غریبه نبود،\nخودمون دامن زدیم به بی اعتمادی این کلمه معصوم و پاک،\nدقیقا اون زمانی که به دوستت دارم کسی با تمام وجود اعتماد کردیم و قلبمونو بهش سپردیم اما نشستیم و شکستنشو تماشا کردیم،\nدقیقا اون زمانی که به قول و قرار کسی اعتماد کردیم و داشته هامونو بهش سپردیم و از اون روز به بعد برای اعتماد این قرار هزار بار شکستیم،\nخلاصه که اعتماد داشتیم...\nاما اعتمادمونو شکستن،\nدقیقا همونایی که برای بار اول، \nما رو با این کلمه آشنا کردن...\nدوست عزیزم اینو یادت باشه،\n وقتی باور کسی شدی و اونو شکستی،\n در قبال تمام کسایی که دیگه بهشون اعتماد نمیشه مسئولی...\nبرای ناامنی و غریبگی این کلمه ،\nبرای تمام اعتماد هایی که  بعد تو واقعی بود...\nاما دیگه پذیرفته نشد،\nتو مسئولی...",
    "یک شب که تا خرخره بُهت زده از حرفایش بودم در قلبم را باز کردم و راه را برای رفتنش هموار کردم بعد دستِ خوده بی جانم را گرفتم بردم گوشه ای و اجازه دادم ببارد،ساعت ها او گریه میکرد و من هم گوشه ای تماشایش میکردم آنقدر گریه کرد که دیگر بی رمق شد،اشک هایش را پاک کرد لا به لای اشک ها بهم قول داد این آخرین اشک هایی باشد که برای او میریزد.صبح روز بعد دیگر خودم را نمیشناختم آن خودِ خسته و بی رمق که بی وقفه اشک میریخت حال به یک تکه سنگ تبدیل شده بود که هیچ چیزی او را به لرزه نمی انداخت و من این را با اعماق وجودم درک کردم که آدمی  یک بار برای همیشه باید زجه بزند برای چیزی که از دست رفته و بعد آن را برای همیشه رها کند و به التیاب زخمش بپردازد.",
    "چرا همیشه پشتت به منه وقتی میخوابی؟\nچون میترسم پشت کنم به اینطرف..\nاز چی وروجک؟\nاز اینکه یکی اینورم باشه منو بخواد بکِشه ببره با خودش دیگه^^\nاها اونوقت شما احتمالا پتو‌رو هم زیر پات نمیکِشی که راه ورودشو از پایینم مسدود کنی؟\nمیگه خیلی مسخره ای واقعا که..\nمیگه و لب برمیچینه و ابرو میکشه توهم..\nانگشت میذارم زیر چونشو سرشو میارم بالا روبروی صورتم..\nبهش میگم نبینم یکی یدونم نگاه بدزده ازما..!\nنگا کن به چشام ببینم..\nچشم میاره بالا و نگاه میدوزه بهم،شاکی!\nبهش میگم قربونِ طلبکار بودنت نرم؟قربون اون لبت که قفل شده زیر دندونت..قربونِ چشای قشنگت که زُل زدن بهم و اگه یک ثانیه نخوان منو ببینن دق کردنم حتمیه..؟\nبهش میگم اصلا یه سوال..سوالی نگاهم میکنه..\nمیگم اگه شب خوابیدیم و صبحی نبود که ببینیم همو چی؟ اون موقع بیتاب نمیشی؟ دلت تنگ میشه..!\nبا سرانگشتاش خطای فرضی میکشه رو تنم ..میگم گوش بده به حرف..!دِ نکن دو دیقه..خودتو به دستای من بسپر  اصلا..\nو در همین حین که دارم براش از فلسفه زندگی میگم که “پر کن قدح باده که معلومم نیست / کاین دم که فرو برم برارم ... یا نه؟\n\nبه نرمی با نوک انگشتام موهاشو میزنم پشت گوشش و اطراف گوشش رو شروع میکنم به تاچ کردن\n میبینم که پلکاش سنگین میشن و نفساش عمیق تر\nمثل یه گربه بغلی و لوس جمع میکنه خودشو گوله میشه تو بغلم و من میمونم و سوال بی جوابم..",
      "‎یادته همیشه می گفتم دوس دارم از دور ببینمت؟ بعد تو لجباز می شدی.مثل همه ی دیوونه ها...پیشونی ت رو می ذاشتی رو پیشونی م.چشمای مشکی ت می اومد جلوی چشمام... می گفتی حالا از دور منو ببین. بعد من چشمات رو نگاه می کردم.تو چشمات خودم رو می دیدم.\nیه بچه ی شَر بودم که میخ و چکش به دست،تو چشمات حرکت می کردم.می‌خواستم‌ برم تو قلبت اسمم رو حک کنم.مثل بچه ای که رو میز چوبی مدرسه ش اسمش رو با تیغ مداد تراش حک می کنه. که بگه ایها الناس اینجا برای منه. کسی نیاد جای من رو بگیره. آخه می دونی حسودا کم نیستن.میان جای آدم رو بگیرن نه برای اینکه جای تو رو دوس داشته باشن فقط واسه اینکه می خوان تو اونجا نباشی! چشم بد دور باشه از هر کسی که سر جاشه...ما که سر جامون بودیم. مامان بزرگم همیشه می گفت هر چیزی سر جاش قشنگه...‌ برای همین همیشه بهت می گفتم بیا بغلم...تو بغل من تو قشنگ ترین مخلوق خدا بودی. من چی بودم؟بچه شَر دیدی؟ هر‌چی‌ کتک ش می زنن بلند میشه و می خنده و میگه درد نداشت. تا اینکه یه روز یکی‌ به جای کتک زدن بغلش می کنه. آروم‌میشه.من از زندگی زیاد کتک خوردم.از آدم خودی،بی خودی زیاد زخم زبون‌خوردم. ولی تو زخم نبودی.تو درمان زخم بودی. مثل قدیما...اون زخما که با بوس خوب‌ می شد.لبت‌ بخیه می زد.منم که خداروشکر تمام تنم زخم ...چقدر بخیه می چسبید.دیگه چی می چسبید؟ «مراقب خودت باش» بهت گفته بودم معنی هر کلمه به کسی که میگه بستگی داره.وقتی تو می گفتی «مراقب خودت باش» ، یعنی مراقب احساسم بهت باشم. که کم نشه. که فراموش نشه‌حرفایی که در گوشی گفتیم. من هیچ وقت بهت نمی گفتم مراقب خودت باش. همیشه می گفتم\nمراقبتم ،‌نگران\nنباش. بعد تو می خندیدی و تند تند لب هام رو‌ بخیه می زدی\n‎اولین باری که از دور دیدمت یادته؟ چند ساعت کنار هم قدم زدیم گفتیم و خندیدیم و نفس کشیدیم. رسیدیم سر کوچه و گفتی من دیگه برم. پوست لبم رو کَندم و گفتم زخم شده... خندیدی و گفتی اینجا که نمیشه بخیه زد.یکی طلبت... بعد راه افتادی و من موندم به تماشا... از دور دیدمت. هر قدم‌که بر‌می داشتی بر می‌گشتی تا ببینی هستم یا رفتم. که بودم و ماه شب چهاردهم‌ رو رصد می کردم.وقتی رسیدی\nیه بخیه زدی به دستت و فرستادی سمتم.که باد آوردش و بی حساب شدیم.\nمی دونم خیلی وقته ندیدمت. ولی مراقبتم نگران نباش.",
     "می‌خواستم با تنهایی کنار بیایم، دلم با تنهایی کنار نیامد\nرفت تنهایی و جایش را به یک عشق آسمانی داد\nشکست شیشه غمهایم و پر شد از شادی روزگارم\nنه در رویاهایم تو را سوار بر اسب سفید می‌بینم نه مثل پرنده در آسمان‌ها\nمن تو را بی رویا همینجا در کنار خودم می‌بینم\nنشسته‌ای روی پاهایم، خیلی خوب فهمیده‌ای که چقدر دوستت دارم\nو بلند فریاد می‌زنی دوست داشتنت را\nبی قید و شرط، بی منت، بدون خواهش، بدون التماس\nمن تو را دارم تو اینجا هستی دقیقا کنار من\nچند لحظه به وسعت تمام لحظه‌ها، نگاهت می‌کنم و همین می‌شود که من تو را حس می‌کنم\nیک احساس بی پایان که تو را در بر گرفته و درونم را از عطر حضور عاشقانه‌ات پر کرده\nتویی قبله راز و نیازهایم، دستانت را به من سپرده‌ای و گرم شده دستهایم\nتا همینجا همین خط، بگذار آخر خطمان را نشانت دهم\nآخر خط ما یک نقطه چین بی پایان است …\nمی‌خواهم همه بدانند که عشقمان ابدی و جاودان است …",
     "آخرش یک نفر از راه می‌رسد\nکه بودنش جبرانِ تمامِ نبودن‌هاست\nجبرانِ تمامِ بی انصافی‌ها و شکستن‌ها …\nیکی که با جادویِ حضورش\nدنیایِ تو را متحول می‌کند …\nجوری تو را می‌بیند که هیچ کس ندیده …\nجوری تو را می‌شنود که هیچ کس نشِنیده …\nو جوری روحِ خسته‌ تو را از عشق و محبت اشباع می‌کند\nکه با وجود او دیگر نه آرزویی می‌ماند برایِ نرسیدن و نه حسرت و اندوهی برای خوردن …\nدستش را که گرفتی در چشمانش که نگاه کردی بگو:\nتو مثل باران هستی\nبارانی از گل\nبارانی از مهر\nبارانی از لبخند\nبارانی که به زندگی کویری من جان بخشید\nبا تو بودن را دوست دارم، چرا که تو را دوستت دارم آرام جانم\nتا همیشه پای تو می‌مانم حواست باشد!\nبعضی آدم‌ها خودِ معجزه‌اند انگار آمده‌اند تا تو مزه‌ خوشبختی را بچشی\n آمده‌اند تا دلیلِ آرامش و لبخندِ تو باشند\nآمده‌اند که زندگی کنی"
  ]