[
    "از چه عاملی در زندگی شخصی بیشترین ترس را داری؟",
    "از عقاید و شخصیت چه کسی در زندگی خود پیروی می کنی؟",
    "اگر به گذشته برگردی چه چیزی را تغییر میدی؟",
    "آیا تا به حال از مخفیانه جیب سایر اعضای خانواده پول برداشتی؟",
    " بهترین دروغی که تو زندگیت گفتی چی بوده؟",
    "از بیان چه اتفاقی تو زندگی شخصیت خجالت میکشی؟",
    "آیا تا به حال به خاطر ظاهر یا شخصیتی که داری مورد قضاوت قرار گرفتی؟",
    "اگر میتونستی ذهنیت یک نفر را درمورد خودت تغییر بدی چه کسی را انتخاب می کردی؟",
    "اگر به مدت یک ماه جنس مخالف خود بودی چه کارهایی می کردی؟",
    "از چه شخصی در زندگی بیشترین نفرت را داری؟",
    "اگر می خواستی یک نفر از این جمع را به عنوان عشقت انتخاب کنی چه کسی را انتخاب می کردی؟",
    "احمقانه ترین اعتیاد یا وابستگی که داری چیست؟",
    "ترسناک ترین خوابی که تا به حال دیده ای چه بوده است؟",
    "شرم آورترین شی موجود در اتاقت چیست؟",
    "اگر می‌تونستی نامرئی بشی چکار می‌کرد؟",
    "رو کی کراشی ؟",
    "تا به حال عاشق شدی؟",
    "به کی حسودی می‌کنی؟",
    " تا به حال خیانت کردی؟",
    "آخرین باری که گریه کردی کی بود؟",
    "اگر بفهمی دوست دخترت / دوست پسرت از کس دیگری خوشش میاد چکار می‌کنی؟",
    "چه کسی توی این جمع از همه خوشگلتره؟",
    "یکی از فانتزی‌هات رو تعریف کن؟",
    "آخرین جست و جوی گوگلت ؟",
    "تا به حال مواد مخدر مصرف کردی؟",
    "بدترین قرارت با یه پسر / دختر چطوری بوده؟",
    "تا به حال از دوست‌پسر یا دوست‌دختر دوستت خوشت اومده؟",
    "اگر می‌تونستی یک چیز در بدنت رو تغییر بدی اون چی بود؟",
    "آیا توی حمام دستشویی می‌کنی؟",
    " شرم آورترین شی موجود در اتاقت چیست؟",
    "اگر مجبور باشی در یک جزیره به تنهایی با یک نفر زندگی کنی چه کسی را انتخاب می کنی؟",
"احمقانه ترین حرفی که در لحظات عاشقانه به همسرت زده ای چه بوده است؟",
"اسم کسی را بگو که وانمود می کنی دوستش داری اما در واقع چشم دیدنش را نداری",
"دردناک ترین تجربه جسمی ات چه بوده است؟",
"اگر غول چراغ جادو داشته باشی سه آرزویت چیست؟",
"احمقانه ترین کاری که مقابل آینه انجام داده ای چه کاری بوده است؟",
"بیشتر از همه به چه کسی حسادت می کنی؟",
"آیا تا به حال برای همراهی نکردن همسرت در مهمانی یا بیرون رفتن از منزل خودت را به بیماری زده ای؟ چه زمانی بوده است؟",
" اگر مطمئن باشی هیچ وقت زندانی نمی شوی دوست داری چه کسی را بکشی؟",
"بزرگ ترین ترس تو درباره همسرت چیست؟",
" آیا با دریافت 5 میلیارد تومان حاضر هستی از همسرت جدا شوی؟",
"ترسناک ترین اتفاقی که برایت افتاده چیست؟",
"اولین باری که به کسی گفتی دوستت دارم چه زمانی و چه کسی بوده است؟",
" از کدام کلمه بیشتر متنفر هستی؟",
"چند بار دادی ؟",
"چند بار کردی ؟",
"گی یا لز کردی ؟"
]